autoconf
automake
base
binutils
bison
bspwm
ctags
dhcpcd
dmenu
efibootmgr
fakeroot
firefox
flex
gcc
git
groff
grub
ibus
ibus-hangul
intel-ucode
iw
linux
linux-firmware
m4
make
neofetch
net-tools
nitrogen
noto-fonts-cjk
os-prober
packer
patch
picom
pkgconf
python-pywal
sudo
sxhkd
terminus-font
termite
texinfo
texlive-bibtexextra
texlive-core
texlive-fontsextra
texlive-formatsextra
texlive-games
texlive-humanities
texlive-latexextra
texlive-music
texlive-pictures
texlive-pstricks
texlive-publishers
texlive-science
tree
ttf-dejavu
vim
which
wpa_supplicant
xdg-utils
xdotool
xorg-server
xorg-xinit
zathura
zathura-djvu
zathura-pdf-mupdf
